{"title": "Cyberattaque : un redoutable virus bloqué par un simple “réflexe”", "newspaper": "Telerama", "author": "Jérémie Maire", "date_publi": "15/05/2017", "content": "\n                            \n                             Deux cent mille victimes (dont peut-être vous) en trois jours dans plus de cent cinquante pays : le virus WanaCrypt0r 2.0 a fait des dégâts (notamment le système de santé britannique NHS, le constructeur automobile Renault ou l’opérateur espagnol Telefonica) et continue encore d’en faire. Ce logiciel malveillant fait apparaître un écran qui prévient l’utilisateur infecté que ses données ont été piratées et encryptées. La récupération de celles-ci ne serait possible qu’en échange d’une rançon de 300 dollars. Dans le jargon de l’informatique, on appelle ça un  ransomware. \r\n\r\n Mais, comme le détaillent  Le Monde  et le  Guardian , ses dommages auraient pu s’étendre de manière plus large si un informaticien britannique de 22 ans, connu sous  le pseudonyme @Malwaretechblog , n’avait pas eu un geste aussi instinctif que génial. \r\n\r\n Une adresse sans propriétaire \r\n\r\n Vendredi dernier, cet employé de l’entreprise de sécurité informatique Kryptos Logic prend connaissance de ce virus sur un site d’information en temps réel consacré aux menaces informatiques.  « Rien de significatif » ,  selon lui . Il prend alors sa pause déjeuner. Mais à son retour, le malware a déjà contaminé des milliers d’ordinateur, notamment ceux des hôpitaux britanniques. \r\n\r\n Après s’être procuré une copie du virus, il en étudie le code source et y extrait une URL en .com. Composée d’une quarantaine de caractères sans aucun sens, l’adresse n’a pas de propriétaire jusqu’à ce que @Malwaretechblog l’achète pour une dizaine de dollars.  « Un réflexe, pour ce chercheur en sécurité informatique spécialisé dans les “malwares”, les logiciels malveillants » , écrit  Le Monde .  « J’ai enregistré plusieurs milliers de noms de domaines de ce type l’an passé » , explique l’informaticien sur son blog. \r\n\r\n \r\n So I can only add\"accidentally stopped an international cyber attack\" to my Résumé. ^^ \r\n— MalwareTech (@MalwareTechBlog)  13 mai 2017 \r\n\r\n\r\n Dès lors, il remarque que chaque machine infectée tente de se connecter à ce lien, ce qui lui permet d’une part de pister en direct la propagation mondiale du virus… mais aussi de constater que celle-ci ralentit significativement.  « Nous avions tué le malware sans le savoir » , explique @malwaretechblog sur son blog. \r\n\r\n                    \r\n\r\n Attention aux représailles ! \r\n\r\n En achetant le nom de domaine, l’informaticien a en fait trouvé la faille du malware : grâce aux analyses et expériences d’un autre spécialiste, l’Américain Darien Huss, il remarque que si l’URL qu’il a achetée ne répond pas, le virus se met à fonctionner et bloque l’ordinateur (tout en demandant une rançon). En revanche, si l'URL est active (ce qui est le cas grâce à l’achat), le  ransomware  devient inefficace. \r\n\r\n Faille volontaire pour stopper la propagation du virus si besoin ou erreur involontaire des concepteurs ? Si @Malwaretechblog penche du côté de la deuxième solution, il ne se réjouit pas pour autant de l’ « espèce de gloire de cinq minutes »  qui l’expose aux possibles représailles de pirates informatiques ( qu’il dit ne pas craindre ).  « C’est très important que tout le monde comprenne bien que tout ce que [les pirates] doivent faire, c’est changer un peu de code et recommencer. Patchez vos systèmes dès maintenant ! »,  prévient même l'expert de 22 ans. Car il apparaît que l’attaque n’est malheureusement pas finie. Prenez garde... \r\n\n\n                                                    "}