{"title": "“Le Bureau des légendes” domine les 3e Prix de la critique française de séries", "newspaper": "Telerama", "author": "Pierre Langlais", "date_publi": "07/06/2017", "content": "\n                            \n                             Créée en avril 2015,  l’Association française des Critiques de Séries  (1) décerne chaque mois de juin ses prix. Ses membres se sont réunis mardi 6 juin aux 400 Coups, le restaurant de la Cinémathèque, à Paris, pour récompenser les meilleurs interprètes, réalisateurs, producteurs et scénaristes, et la meilleure série française de la saison 2016-2017 (2). \r\n\r\n L’excellente saison 3 du   Bureau des légendes , en cours de diffusion sur Canal+, a reçu deux prix, celui du meilleur scénario pour Eric Rochant et son équipe (Camille de Castelnau, Raphaël Chevènement, Cécile Ducrocq, Emmanuel Bourdieu, Capucine Rochant), et celui de la meilleure série. Après avoir dominé la cérémonie l’an passé,  Dix pour cent  (France 2) s’est à nouveau illustrée  grâce à sa saison 2 , Camille Cottin réalisant le doublé dans la catégorie meilleure actrice. Sébastien Chassagne, révélation dans  Irresponsable  (OCS City) est élu meilleur acteur. C’est Hervé Hadmar, figure familière des séries françaises depuis plus de dix ans ( Pigalle, la nuit ,  Les Témoins ), qui a été désigné meilleur réalisateur pour  Au-delà des murs , minisérie fantastique d’Arte. Enfin, le prix de la meilleure production a récompensé le travail de Haut et Court au sein de la coproduction internationale  The Young Pope , vue sur Canal+ en France. Découvrez le palmarès complet, tous les nommés, et les réactions des lauréats. \r\n\r\n                    \r\n\r\n Les résultats complets (les lauréats sont en gras) \r\n\r\n Meilleure série \r\n Au-delà des murs  (Arte) \r\n Dix pour cent  (France 2) \r\n Irresponsable  (OCS City) \r\n Le Bureau des légendes  (Canal+) \r\n Un Village français  (France 3) \r\n\r\n Meilleur scénario \r\nHervé Hadmar, Marc Herpoux  (Au-delà des murs) \r\nFanny Herrero  (Dix pour cent) \r\nFrédéric Rosset  (Irresponsable) \r\n Eric Rochant  ( Le Bureau des légendes ) \r\nBenjamin Parent, Joris Mario  (Les Grands) \r\n\r\n Meilleure réalisation \r\n Hervé Hadmar   (Au-delà des murs) \r\nJulien Despaux, Thierry Poiraud  (Zone blanche) \r\nMans Marlind, Björn Stein  (Jour polaire) \r\nFred Scotlande  (Loin de chez nous) \r\nPaolo Sorentino  (The Young Pope) \r\n\r\n Meilleure actrice \r\nLeila Bekhti  (Jour polaire) \r\nSuliane Brahim  (Zone blanche) \r\nLaure Calamy  (Dix pour cent) \r\n Camille Cottin  (Dix pour cent) \r\nCorinne Masiero  (Capitaine Marleau) \n                \t\n                 \r\n\r\n Meilleur acteur \r\nLaurent Capelluto  (Zone blanche) \r\n Sébastien Chassagne   (Irresponsable) \r\nJude Law  (The Young Pope) \r\nNicolas Maury  (Dix pour cent) \r\nGrégory Montel  (Dix Pour Cent) \r\n\r\n Meilleur producteur \r\nTetra Media  (Irresponsable) \r\nThe Oligarchs Productions  (Le Bureau des légendes) \r\nCalt  (Loin de chez nous) \r\n Haut et Court  (The Young Pope) \r\nEgo Productions  (Zone blanche) \r\n\r\n Les réactions \r\n\r\n Camille de Castelnau, scénariste du  Bureau des légendes  : «  Eric Rochant est la clé de voute de cette série d’auteurs. il sait utiliser ce pourquoi chacun excelle.  Le Bureau des légendes  est une série d’actualité. On a longtemps été inquiet de faire une œuvre élitiste. Mais c’est une série de troupe à tous les niveaux » . \r\n\r\n Fanny Herrero, créatrice et scénariste de  Dix pour cent  : «  Ecrire pour Camille Cottin m’a toujours portée. Elle a un immense talent. Je suis aussi très reconnaissante à France 2 de ne nous avoir posé aucune question et de nous avoir laissé libre sur le personnage d’Andrea, une héroïne contemporaine, indépendante, lesbienne » . \r\n\r\n Hervé Hadmar, réalisateur de  Au-delà des murs   : «  Ce prix est la confirmation que la série n’est plus seulement une industrie mais qu’elle devient également en France un bien culturel, si ce n’est un art à l’image du cinéma. La richesse des nommés de ce soir ne se reflète pas encore totalement sur les chaînes. Il faudrait plus de genre et de drames en costumes. Cette diversité nous rend plus intelligent et plus fort » . \r\n\r\n Caroline Benjo, coproductrice de  The Young Pope  : «  Ce prix est une reconnaissance de ce que la France peut apporter à la coproduction. Ce projet de Canal+, Haut et court, Sky et HBO est une preuve de l’ouverture de notre pays, de la télévision française et de sa capacité à créer et à découvrir sans frontières, comme c’est le cas au cinéma depuis de longues années » . \r\n\r\n Sébastien Chassage, acteur de  Irresponsable  : «  Cette série m’a lancé dans l’audiovisuel, moi qui vient du théâtre. Cela me touche que l’on ait pu mettre en scène les banlieues-dortoirs, un univers où j’ai grandi. Ce prix me donne un peu plus confiance, confirme les compliments reçus au moment du tournage. Il m’aide à me dire que j’ai une sorte de légitimité » . \r\n\n\n                                                    "}