{"title": "Londres victime du communautarisme, les Français réclament une dictature", "newspaper": "Telerama", "author": "Samuel Gontier", "date_publi": "07/06/2017", "content": "\n                            \n                             « Les opinions  sont devenues très dures sur le sujet du terrorisme »,  assure Christophe Barbier. Invité lundi d’un  C dans l’air  dont le titre,  « Attentats de Londres : “Trop c’est trop” »,  reprend une citation de Theresa May, l’éditorialiste fait profiter les téléspectateurs de France 5 de son intime connaissance des « opinions ».  « Elles veulent des moyens et elles veulent qu’on durcisse le ton, les actes face aux terroristes. »  C’est vrai, il faut cesser de cajoler les terroristes.  « Bien entendu, elles acceptent de voir des militaires au coin de rues, ça rassure. »  Je ne franchis jamais un coin de rue sans m’être assuré d’être couvert par des soldats, ça me rassure. \r\n\r\n      \r\n\r\n « Et puis pour éviter  que les terroristes ne passent à l’acte, l’opinion a accepté qu’on puisse décréter l’état d’urgence et donc des perquisitions et des interpellations administratives… »  Les arrestations et les détentions arbitraires, ça rassure.  « … Et puis qu’on puisse surveiller tout le monde en écoutant des téléphones, en surveillant Internet. »  De me sentir surveillé, je suis rassuré.  « La culture a beaucoup bougé en peu de temps. »  La culture de Christophe Barbier, pas tellement. C’est rassurant. \r\n\r\n « Ceux qui  viennent dire : “Attendez, c’est pas normal qu'on puisse espionner une messagerie Internet”, ils se font regarder comme s’ils étaient les complices des terroristes. »  Par Christophe Barbier.  « Vraiment, l’opinion a basculé du côté sécurité, avant la liberté. »  Marre de la liberté, mieux vaut une dictature rassurante.  « C’est le cas aussi en Grande-Bretagne ? »,  s’inquiète la présentatrice, Caroline Roux.  « Oui, depuis les attentats à Londres en 2005 »,  répond Sophie Pedder, correspondante en France pour  The Economist. \r\n\r\n      \r\n\r\n « On est au stade suivant,  maintenant,  l’interrompt Christophe Barbier.  L’opinion est prête à accepter que par exemple on arrête des gens de manière préventive. Il y a 12 000 à 15 000 fichés S, y en a 3 000 jugés dangereux, pourquoi on ne les arrête pas ? »  Et pourquoi on ne les fusille pas ? Ça me rassurerait énormément.  « On l’a toujours, cette question,  intervient Caroline Roux.  A chaque fois qu’on fait une émission sur le terrorisme, on a toujours des gens qui nous interrogent en disant : “Mais pourquoi on n’interpelle pas tous ceux dont on sait qu’ils ont eu des contacts avec les réseaux ?” »  C’est peut-être parce qu’à chaque fois qu’on fait une émission sur le terrorisme, on a toujours Christophe Barbier pour invité… \n                \t\n                 \r\n\r\n      \r\n\r\n … Ainsi que l’éminent  criminologue Alain Bauer. Et Didier Leschi, ancien chef du bureau des cultes au ministère de l’intérieur, pour qui la lutte contre le terrorisme ne nécessite pas seulement la mise en place de l’Etat policier réclamé par Christophe Barbier mais  « dépend aussi de la capacité interne au monde musulman à construire un discours alternatif au djihadisme ». \r\n\r\n Caroline Roux  pointe le grand responsable des attentats de Londres, Internet, qu’entre initiés on appelle « la Toile » :  « Je reviens sur cette guerre que Theresa May veut lancer sur la Toile en disant : “On ne peut plus laisser les gens avoir accès à cette idéologie maléfique.” Elle va être suivie ou c’est juste parce qu’on est à trois jours d’un vote qui s’annonce difficile, sur cette nécessité de réguler cet espace qu’est Internet… »  La nécessité de bâillonner Internet résistera-t-elle à la démagogie électoraliste ?  « Facebook et Twitter ont fait des progrès,  certifie Christophe Barbier, le geek de  L’Express. Il reste le mystère Telegram, cette messagerie cryptée est encore beaucoup utilisée par les terroristes. »  Seule façon d’éclaircir le mystère, l’arrestation préventive de tous les usagers de Telegram. Pour rassurer l’opinion, bien sûr. \r\n\r\n      \r\n\r\n Mais au fait…  En allumant la télé, ce lundi soir de Pentecôte, je cherchais des infos sur une nouvelle vaguement entendue à la radio à propos d’un projet de réforme de code du travail qui aurait fuité dans  Le Parisien.  Peut-être que BFMTV va en parler…  « Plus sérieusement,  avertit le présentateur Olivier Truchot,  il y a le multiclit… multicultari… culturalisme en question. » « Le multiculturalisme en question »,  c’est écrit en gros sous son nez.  « Il y a un modèle qui est très différent du nôtre. Nous avons un modèle d’intégration républicaine, laïque. »  Qui, rappelons-le, a permis à la France d’échapper à tout attentat depuis des décennies, c’est toute la différence avec le Royaume-Uni.  « Et il y a un modèle anglo-saxon où on laisse les communautés vivre. »  Vivre, carrément ? C’est odieux ! «  Parfois peut-être se radicaliser, se refermer sur elle-même. C’est ça qui est en cause ? » \r\n\r\n Régis Le Sommier,  de  Paris Match,  rappelle le monstrueux laxisme des autorités britanniques jusqu’aux attentats de 2005, Dominique Rizet renchérit :  « On a eu pendant longtemps une Grande-Bretagne qui refusait de collaborer avec la France, par exemple, en 1995… » \r\n\r\n      \r\n\r\n Le lourd passif  britannique exposé, Olivier Truchot revient à l’actualité :  « Sur cette polémique qui commence à prendre sur le modèle de société… »  Et sur BFMTV.  « … Trump attaque très sévèrement le maire de Londres Sadiq Khan, il lui dit : “Vous ne prenez pas au sérieux la menace terroriste.” Il y a eu deux tweets de Donald Trump contre le maire de Londres. »  Deux tweets de Trump ? C’est énorme. D’où la nécessité de lancer le débat sur la base des déclarations du président américain. \r\n\r\n      \r\n\r\n Je reviens  sur France 5, Caroline Roux rappelle à son tour :  « Cette série d’attentats a une nouvelle fois mis en cause ce qui a longtemps fait la fierté des Britanniques, le modèle communautariste, à l’exact opposé de ce qui se fait en France. »  Et qui a permis à notre pays de ne pas connaître d’attentats. Sur CNews, au-dessus d’un bandeau  « Lutte contre le terrorisme, une priorité ? »,  Nathalie Kosciusko-Morizet confie à Laurence Ferrari :  « Ça fait des années que je milite pour la création d’une police municipale à Paris. Paris est la seule grande ville à ne pas avoir de police municipale. »  Résultat, il y a des tas de coins de rues qui ne sont pas surveillés par des hommes en armes et je suis obligé de faire des kilomètres de détours pour garantir ma sécurité. \r\n\r\n « Les 68 000  bureaux de vote ne pourront pas tous être sécurisés »,  me panique un peu plus un expert de BFMTV. Pas question d’aller voter. Olivier Truchot demande :  « Est-ce qu’il y a des mesures de sécurité, de fouilles qu’on n’a pas encore inventées et qu’il faudrait mettre en place ? »  En voilà une bonne idée : appliquer de manière préventive des mesures de sécurité pas encore inventées. L’opinion serait rassurée.  « La participation accrue de la sécurité privée dans la sécurité globale de la nation est une bonne chose »,  se réjouit un expert qui, coïncidence, est président d’un Institut qui forme des personnels de sécurité. \r\n\r\n      \r\n\r\n Georges Fenech,  un expert de Les républicains (il a participé au rapport parlementaire sur les attentats de 2015), voit plus loin :  « Est-ce qu’on pourrait pas quand même imaginer une intervention au sol en Irak et en Syrie ? Combien de temps va encore durer le siège de Mossoul ? »  Les Irakiens sont tout aussi laxistes que les Britanniques.  « Notre principal problème, il est chez nous, en Europe,  nuance un expert, Thibault de Montbrial . Vous dites : “Combien de temps ça va durer à Raqqa ou à Mossoul ?”, moi je demande : combien de temps ça va durer sur le territoire français ? »  Est-ce qu’on pourrait pas quand même imaginer une intervention au sol de nos troupes, par exemple dans certains quartiers parisiens ? Ne faudrait-il pas envoyer nos Rafale pilonner le quartier de La Chapelle ?      \r\n\r\n Ne me dites pas  que j’exagère. Le matin même, dans  L’heure des pros,  sur CNews, un bandeau interrogeait :  «  Peut-on encore vivre à Londres, Paris ou Berlin ? »  Et Elisabeth Levy déclarait :  « Theresa May a fait un lien très clair entre cette tolérance pour des modes de vie qui nous sont radicalement étrangers,  confer  ce qui se passe dans certains quartiers parisiens aujourd’hui, et le terrorisme. »  A force de laisser les migrants  agresser des femmes  par dizaines tous les soirs à La Chapelle, ils s’enhardissent et finissent par se faire exploser dans les salles de concerts. Ne me faites pas croire qu’il n’y a pas de lien de cause à effet. \r\n\r\n Mais revenons  sur BFMTV, où le même débat fait toujours rage dans l’opinion (de Ruth Elkrief) :  « Un mot quand même sur la société britannique, le débat fait rage. Est-ce que le modèle multiculturel britannique est en jeu, en question ? » « Ce n’est pas une question de modèle multiculturel en Angleterre ou laïque en France !,  s’insurge Anne-Elisabeth Moutet, du  Daily Telegraph. Ça n’a rien à voir avec ça ! »  Ah bon ? C’est pourtant ce que tout le monde dit, ici en France. Sans doute cette représentante d’un journal britannique s’est-elle laissée gagner par le laxisme ambiant outre-Manche. \r\n\r\n « Le débat,  c’est entre le communautarisme à la britannique ou le modèle français. »  Tiens, qu’est-ce que je disais ?  « Je pense que le modèle français est excellent à condition qu’on le respecte. »  Cette fois, c’est Mohamed Sifaoui qui parle, sur LCI, dans l’émission d’Yves Calvi titrée en hommage à  C dans l’air « Attentats : “trop c’est trop” ». « On évoquait en début d’émission la question soulevée par Theresa May sur le communautarisme qu’elle rendait responsable de la situation dans son pays… »  Tout le monde est donc d’accord. \r\n\r\n      \r\n\r\n « Emmanuel Macron  est-il pour le communautarisme ? » « Je ne perçois pas chez Emmanuel Macron ni dans le gouvernement une fibre, une sensibilité idéologique sur ces questions-là,  déplore Mohamed Sifaoui.  Je ne perçois pas un discours très clair sur la laïcité. »  Quand on voit que son premier projet de loi concerne la moralisation de la vie politique et non l’arrestation préventive des fichés S, ça ne rassure pas. \r\n\r\n      \r\n\r\n Retour sur BFMTV,  où Ruth Elkrief répète :  « Le modèle britannique est en débat. »  Sur BFMTV tout spécialement.  « La société britannique se déchire aujourd’hui. » « Non,  répond Caroline Fourest.  Elle débat, enfin !, de la lutte contre le communautarisme intégriste. »  Et contre l’intégrisme communautariste.  « Il y a déjà eu des tentatives un peu plus lucides sous David Cameron et puis on a abandonné la piste de la lucidité. »  C’est dingue, tous ces gens hermétiques à la lucidité de Caroline Fourest (qui, je le précise, représente la gauche sur le plateau de BFMTV). \r\n\r\n « Ce débat  s’ouvre enfin, il y a quelques journaux qui y résistent encore. Le  Guardian  est le temple de ce journalisme qui est dans le déni de l’islamisme. »  Et aussi le  Daily Telegraph,  d’après ce que j’ai vu tout à l’heure avec cette journaliste qui, heureusement, a été congédiée. Caroline Fourest dénonce aussi  « Jeremy Corbyn, le chef des idiots utiles de l’islamisme, complaisant, qui a même une permanence dans une mosquée radicale ».  Une arrestation préventive s’impose. \r\n\r\n      \r\n\r\n « Le multiculturalisme  en question »,  répète encore le bandeau. Jérôme Béglé, du  Point,  pointe les  « quartiers » , des  « zones de non-droit » : « Comment on fait pour abattre le terrorisme domestique ? »  Très simple, on bombarde avec des Rafale puis on envoie des troupes au sol. Jean-Sébastien Ferjou, d’Atlantico, met en garde :  « Faut surtout pas décrire la réalité comme d’un côté, les musulmans, de l’autre côté, le terrorisme, qui n’aurait rien à voir. »  Assez d’angélisme. L’arrestation préventive de tous les musulmans s’impose.  « Dans les études qui ont été faites au Royaume-Uni, il y a quand même plus de neuf musulmans britanniques sur dix qui considèrent que le 11-Septembre est un complot. »  Pardon, pas de « tous » les musulmans, seulement neuf sur dix. \r\n\r\n « On va écouter  Christophe Castaner, porte-parole du gouvernement,  propose Ruth Elkrief.  Il a expliqué qu’il allait y avoir un nouveau projet de loi en France pour transposer l’état d’urgence dans le droit commun tout en étant efficace et en préservant les libertés. »  C’est insensé ! Pourquoi préserver des libertés dont l’opinion ne veut plus ? Elle n’a besoin que de sécurité et de surveillance généralisée. \r\n\r\n Un nouveau bandeau  apparaît :  « La sécurité, priorité du gouvernement. »  Ouf ! Je suis rassuré, le code du travail est sauvé.  « Ce nouveau gouvernement, on ne connaît pas très bien sa vision sur l’antiterrorisme, sur la laïcité, sur l’ensemble de ces questions-là,  s’inquiète Ruth Elkrief.  Elles n’ont pas été au cœur de la campagne. »  Résultat, les attentats se multiplient en Grande-Bretagne. \r\n\r\n      \r\n\r\n Jérôme Béglé  se montre assez ouvert pour soutenir les positions d’une femme de gauche.  « Caroline Fourest l’a dit, depuis dix ans, les politiques sont les mêmes. Il y a six ou sept ans, la question qui se posait était : quelles libertés est-on prêt à abandonner pour plus de sécurité ? On disait : “C’est une question intolérable, elle n’a pas lieu d’être, il y a l’Etat de droit qui prime.” Aujourd’hui, la question ne se pose plus. »  L’opinion (de Jérôme Béglé) est donc d’accord avec l’opinion (de Christophe Barbier).  « Aujourd’hui, la question, c’est : Quelles sont les contraintes issues de l’état d’urgence qu’on va intégrer dans notre droit, adopter presque  ad vitam æternam  ? »  Comment ça, « presque » ? L’opinion réclame des mesures liberticides pour l’éternité, pas moins. \r\n\r\n      \r\n\r\n Jean-Sébastien Ferjou suggère :   « On a beaucoup dit qu’on était en guerre, allons au bout de cette logique-là. »  Et bombardons La Chapelle.  « Et là, on verra comment on préserve notre Etat de droit. »  On tire d’abord, on s’occupera du reste après.  « C’est ce que les Américains ont fait avec Guantánamo. »  Et c’est ce que réclame l’opinion en France. Georges Fenech en est témoin :  « Ceux qui sont fichés S, les 3 000 individus en France sur les 15 000 qui sont radicalisés, nous pensons que nous pourrions limiter leur liberté de mouvement par un système de surveillance sans attendre qu’ils passent à l’acte. Il faut se donner des moyens préventifs. »  De les enfermer dans des Guantánamo à la française. \r\n\r\n Comme Mohamed Sifaoui,  Caroline Fourest s’inquiète du laxisme des successeurs de Manuel Valls et Bernard Cazeneuve.  « Là, il n’y a pas de continuité évidente dans la lutte antiterroriste. Ce gouvernement n’a pas envoyé de signaux très clairs sur le domaine de la laïcité. »  Toujours pas de Guantánamo à la française.  « La lutte contre le fanatisme, ça passe par le renforcement des droit des femmes, on a bien vu qui a été nommée secrétaire d’Etat et quelles sont ses positions. »  Islamo-gauchistes. Donc, elle est complice des terroristes.  « On a bien vue que Gérard Collomb a affiché une ligne un peu tendre sur la laïcité. »  Sa tendresse le perdra… Mais reconnaissons-lui tout de même d’avoir envoyé des renforts policiers à Calais pour empêcher les associations de donner à manger aux migrants, ces terroristes en puissance, si j’en crois l’opinion (d’Elisabeth Lévy). \r\n\r\n      \r\n\r\n Ruth Elkrief lance  un extrait du discours de Jean-Yves Le Drian.  « L’une des urgences est de lutter contre la propagande et la radicalisation sur Internet, véritable sanctuaire. »  Sans parler du « mystère Telegram » de Christophe Barbier. Sur France 2, David Pujadas aborde à son tour le laxisme britannique. «  L’Angleterre s’interroge sur son modèle multiculturel. De quoi s’agit-il ? Là-bas, chaque communauté est reconnue comme telle et s’’organise de manière autonome, à l’opposé du modèle d’intégration français. »  Qui a permis à la France d’échapper aux attentats islamistes. \r\n\r\n      \r\n\r\n L’enquête  de France 2, fondée sur d’effrayantes images et un édifiant micro-trottoir, montre que l’opinion britannique est sur la même ligne que l’opinion française (de Christophe Barbier) :  « Il n’y a pas assez d’intégration »,  déclare un passant.   Ni assez d’arrestations préventives.  « Les Britanniques sont-ils allés trop loin dans la tolérance ?,  interroge la reporter.  En 2005 déjà, les attentats de Londres avaient provoqué un débat qui resurgit aujourd’hui. »  Et qui a resurgi sur les chaînes françaises lors de l’attentat de Westminster puis lors de l’attentat de Manchester. \r\n\r\n      \r\n\r\n Pour le trancher,  France 2 fait confiance à… l’invitée de France 5, Sophie Pedder.  « Je pense qu’on aura un deuxième réveil pour voir si on a dépassé les limites du laisser-faire. »  C’est tout vu. Et par les meilleurs experts français. \r\n\n\n                                                    "}