{"title": "David Pujadas et France 2 : les raisons d’un désamour", "newspaper": "Telerama", "author": "Lucas Armati", "date_publi": "17/05/2017", "content": "\n                            \n                             La mode du « dégagisme » a fait une nouvelle victime.  David Pujadas  est éjecté du 20 heures de France 2. La nouvelle est tombée ce matin, comme une bombe au sein de la rédaction de la chaîne. Le présentateur l’a confirmée aux journalistes réunis en urgence, dans une «  ambiance insurrectionnelle et une incompréhension totale  », selon un témoin. \r\n\r\n “Les bonnes audiences le protégent, mais temporairement.” \r\n\r\n Pour beaucoup, le motif principal reste flou. D’un côté, le 20 heures de France 2 se porte très bien. La campagne présidentielle a vu, à plusieurs reprises, ses audiences rattraper celles du leader TF1. Les soirs du 23 avril et du 7 mai, les Français ont même préféré suivre les résultats de l’élection sur France 2. Tout un symbole. De l’autre, le présentateur et ses rédacteurs en chef étaient de plus en plus contestés en interne. Management violent, manque de communication, phénomène de cour… les journalistes de France 2 décrivent une ambiance de plus en plus tendue et une rédaction à deux vitesses : l’une, réduite et jeune, qui a les honneurs de l’antenne ; l’autre, «  apeurée  », qui a du mal à se reconnaître dans les choix éditoriaux du 20 heures, et souffre d’être écartée de plus en plus souvent du JT et de son exposition. «  Ces défauts existent depuis longtemps au sein de la rédac , explique un journaliste,  mais le duo David Pujadas-Agnès Vahramian  [la rédactrice en chef, ndlr]  les ont poussés à leur paroxysme. C’est catastrophique.  » \r\n\r\n La direction de France Télévisions ne cachait plus son intention de s’attaquer au problème. L’année dernière, elle avait déjà envoyé un signal à David Pujadas, en supprimant soudainement son émission politique  Des paroles et des actes , pour la remplacer par l’ Emission politique , dont il a été contraint de partager la présentation avec  Léa Salamé . Dernièrement, un cadre nous confiait : «  Les bonnes audiences le protégent, mais temporairement.  » \r\n\r\n “Ce n’est pas un désaveu”, Delphine Ernotte Cunci \r\n\r\n Au sein de la rédaction, la brutalité de la méthode a cependant du mal à passer. Le jour choisi  – celui de la nomination du gouvernement ! – est également dénoncé. «  Qu’on soit critique ou non de la ligne et des méthodes du 20 heures n’est pas la question , explique un journaliste.  Tout le monde y voit un passage en force qui remet en cause les intérêts de la rédaction et de l’entreprise !  » Face à la colère des salariés, qui menacent de faire grève et d’empêcher la tenue des journaux de la chaîne, la présidente de France Télévisions Delphine Ernotte Cunci a dû descendre en catastrophe dans une rédaction surchauffée pour s’expliquer. «  Ce n’est pas un désaveu  », a-t-elle affirmé, avant d’écarter un quelconque motif politique. C’est une question de «  cycle  », a-t-elle ajouté, et de renouvellement. Ses explications suffiront-elles à calmer les journalistes, qui avaient déjà voté une motion de défiance l’année dernière contre le directeur de l’info Michel Field ? Une AG convoquée par la Société des journalistes, est prévue demain, jeudi 18 mai, à 10h. \r\n\r\n Pour remplacer David Pujadas, qui présente le JT de France 2 depuis 16 ans, le nom d 'Anne-Sophie Lapix , présentatrice de  C à Vous  (France 5) a été évoqué. Ce matin, Delphine Ernotte Cunci l'a confirmé tout en précisant que les discussions étaient toujours en cours.  \r\n\n\n                                                    "}